/* All tasks in list are done */
"All done!" = "All done!";

/* There is no tasks in list */
"No tasks" = "No tasks";

/* Tasks remaining */
"remaining" = "remaining";

/* Text of message label */
"You don't have any lists yet" = "You don't have any lists yet";

/* AddListTableViewController title */
"Add List" = "Add List";

/* Alert title */
"Name missing" = "Name missing";

/* Alert message */
"Your list doesn't have any name" = "Your list doesn't have any name";

/* ListTableViewController title */
"Edit List" = "Edit List";

/* IconViewController title */
"Icons" = "Icons";
